Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/seuraava_saamelaiskarajien_kokous_19_6_2018.html.tmx
Source language: fin
Languages: smn

source: Seuraava Saamelaiskäräjien kokous (2/2018) Saamelaiskulttuurikeskus Sajoksessa Inarissa tiistaina 19.6.2018 klo 10 alkaen .
smn: Čuávuvâš Sämitige čuákkim (2/2018) tuálloo Sajosist, Anarist majebaargâ 19.6.2018 tme 10 .

source: Kokousta pystyy seuraamaan paikan päällä parlamenttisalissa tai live striimin kautta osoitteessa www.sogku.fi/live .
smn: Puávtáh čuávvuđ čuákkim pääihi alne parlamentsalist teikâ njuolgâ stream-vuolgâttâs peht čujottâsâst www.sogku.fi/live .

source: Parlamenttisalissa tulkkauslaitteet ovat yleisön käytössä.
smn: Parlamentsalist tulkkumpiergâseh láá almolávt kiävtust.

source: Lähetyksessä kuullaan kokoussalissa puhuttua kieltä.
smn: Vuolgâttâsâst kulloo čuákkimsalist sarnum kielâ.

source: Kokousasiakirjat löytyvät dokumenteista täältä ja tämän artikkelin lopusta.
smn: Äššilisto

source: Esityslista
smn: 1 Čuákkim lekkâm

source: 1 Kokouksen avaus
smn: 2 Čuákkim lavâlâšvuođâ já meridemváldálâšvuođâ pahudem

source: 2 Kokouksen laillisuuden ja päätösvaltaisuuden toteaminen
smn: 3 Pevdikirjetärhisteijei já jienârekinistei valjim

source: 3 Pöytäkirjantarkastajien ja ääntenlaskijoiden valinta
smn: 4 Eidusij čuákkimaašij kieđâvuššâmoornig tuhhiittem

source: 4 Varsinaisten kokousasioiden käsittelyjärjestyksen hyväksyminen
smn: 5 Saavâjođetteijei já Sämitige ovdâsteijee jesânij kejâstâh

source: 5 Puheenjohtajien ja Saamelaiskäräjiä edustaneiden jäsenten katsaus
smn: 6 Sämitige ive 2017 ruttâtuálulopâttem tuhhiittem

source: 6 Saamelaiskäräjien vuoden 2017 tilinpäätöksen hyväksyminen
smn: 7 Iävtuttâs säämi kulttuurmeriruttân staatâ budjetist ive 2020

source: 7 Esitys saamelaiseksi kulttuurimäärärahaksi valtion talousarviossa vuonna 2020
smn: 8 Iävtuttâs sämimáttááttâs oovdedmân já sämikielâlii oppâmateriaalmeriruuđâ turviimân staatâ budjetist ive 2020

source: 8 Esitys saamelaisopetuksen kehittämiseksi ja saamenkielisen oppimateriaalimäärärahan turvaamiseksi valtion talousarviossa vuonna 2020
smn: 9 Iävtuttâs sämikielâlij arâšoddâdempalvâlusâi turviimân já oovdedmân staatâ budjetist ive 2020

source: 9 Esitys saamenkielisten varhaiskasvatuspalvelujen turvaamiseksi ja kehittämiseksi valtion talousarviossa vuonna 2020
smn: 10 Iävtuttâs sämikielâlij sosiaal- já tiervâsvuotâpalvâlusâi turviimân já oovdedmân staatâ budjetist ive 2020

source: 10 Esitys saamenkielisten sosiaali- ja terveyspalvelujen turvaamiseksi ja kehittämiseksi valtion talousarviossa vuonna 2020
smn: 11 Jieŋâmeerâ ryevdirađehaahâ

source: 11 Jäämeren ratahanke
smn: 12 Anu Avaskari já Kari Kyrö väidim värisaavâjođetteijei pálkkáátmân kyeskee ääšist

source: 12 Anu Avaskarin ja Kari Kyrön valitus varapuheenjohtajien palkkausta koskevassa asiassa
smn: 13 Eres oovdân puáttee ääših

source: 13 Muut esille tulevat asiat
smn: 14 Almottâsääših

source: 14 Ilmoitusasiat
smn: 15 Čuákkim lopâttem

source: 15 Kokouksen päättäminen
smn: Lahtoseh

source: Liitteet
smn: Äššilisto 2/2018

source: Esityslista 2/2018
smn: Liite 1: Tilintarkastuskertomus

source: Liite 1: Tilintarkastuskertomus
smn: Liite 2, osa 1: Saamelaiskäräjien toimintakertomus vuodelta 2017

source: Liite 2, osa 1: Saamelaiskäräjien toimintakertomus vuodelta 2017
smn: Liite 2, osa 2: Saamelaiskäräjien tilinpäätös vuodelta 1.1.-31.12.2017

source: Liite 2, osa 2: Saamelaiskäräjien tilinpäätös vuodelta 1.1.-31.12.2017
smn: Liite 3: Saamelaiskäräjien esitys saamelaiseksi kulttuurimäärärahaksi valtion vuoden 2020 talousarvioon

source: Liite 3: Saamelaiskäräjien esitys saamelaiseksi kulttuurimäärärahaksi valtion vuoden 2020 talousarvioon
smn: Liite 4: Esitys saamenkielisen oppimateriaalin valmistamiseksi, saamelaisen opetussuunnitelman kehittämiseksi ja saamelaistiedon lisäämiseksi opetuksessa osoitettaviksi valtionavustuksiksi valtion talousarviossa 2020

source: Liite 4: Esitys saamenkielisen oppimateriaalin valmistamiseksi, saamelaisen opetussuunnitelman kehittämiseksi ja saamelaistiedon lisäämiseksi opetuksessa osoitettaviksi valtionavustuksiksi valtion talousarviossa 2020
smn: Liite 5: Esitys saamelaisten varhaiskasvatuspalveluiden turvaamiseksi ja kehitettämiseksi osoitettavaksi valtionavustuksiksi valtion talousarviossa 2020

source: Liite 5: Esitys saamelaisten varhaiskasvatuspalveluiden turvaamiseksi ja kehitettämiseksi osoitettavaksi valtionavustuksiksi valtion talousarviossa 2020
smn: Liite 6: Esitys saamenkielisten sosiaali- ja terveuspalvelujen turvaamiseksi ja kehittämiseksi valtion talousarviossa vuonna 2020

source: Liite 6: Esitys saamenkielisten sosiaali- ja terveuspalvelujen turvaamiseksi ja kehittämiseksi valtion talousarviossa vuonna 2020
smn: Liite 7: Saamelaisen parlamentaarisen neuvoston julkilausuma Jäämeren ratahankkeesta

source: Liite 7: Saamelaisen parlamentaarisen neuvoston julkilausuma Jäämeren ratahankkeesta
smn: Liite 8: Saamelaiskäräjien vastaus liikenne- ja viestintäministeriölle nimeämispyyntöön Suomen ja Norjan väliseen työryhmään Jäämeren radan jatkoselvittämistä varten

source: Liite 8: Saamelaiskäräjien vastaus liikenne- ja viestintäministeriölle nimeämispyyntöön Suomen ja Norjan väliseen työryhmään Jäämeren radan jatkoselvittämistä varten
smn: Liite 9: Valitus

source: Liite 9: Valitus
smn: Jaa tämä kirjoitus

source: Jaa tämä kirjoitus
smn: Share on Facebook

source: Share on Facebook
smn: Share on Twitter

source: Share on Twitter
smn: Share on WhatsApp

source: Share on WhatsApp
smn: Share by Mail
